export const certificationList = [
    { No: 100, 구분: '저작권', 제목: '제 30-12345 호', 등록일: '2024-11-11', 순서: 1, '공개 여부': '공개' },
    { No: 99, 구분: '인증', 제목: '제 50-123456 호', 등록일: '2024-11-11', 순서: 2, '공개 여부': '공개' },
    {
        No: 98,
        구분: 'MOU 및 가족회사',
        제목: '전남자연과학고등학교',
        등록일: '2024-11-11',
        순서: 3,
        '공개 여부': '비공개',
    },
    { No: 97, 구분: '표창장 및 채용', 제목: '인천광역시의회', 등록일: '2024-11-11', 순서: 4, '공개 여부': '공개' },
    { No: 96, 구분: '저작권', 제목: '', 등록일: '2024-11-11', 순서: 5, '공개 여부': '비공개' },
    { No: 95, 구분: '인증', 제목: '', 등록일: '2024-11-11', 순서: 6, '공개 여부': '비공개' },
    { No: 94, 구분: 'MOU 및 가족회사', 제목: '', 등록일: '2024-11-11', 순서: 7, '공개 여부': '공개' },
    { No: 93, 구분: '표창장 및 채용', 제목: '', 등록일: '2024-11-11', 순서: 8, '공개 여부': '공개' },
    { No: 92, 구분: '저작권', 제목: '', 등록일: '2024-11-11', 순서: 9, '공개 여부': '비공개' },
    { No: 91, 구분: '인증', 제목: '', 등록일: '2024-11-11', 순서: 10, '공개 여부': '비공개' },
];

export default certificationList;
